Repository: iris-dc/lily
Catalog: lily/Localizable.xcstrings
Source language: en
Languages: es, fr, pl, pt, ru, uk

source: Keep the title under %lld characters
es: El título no puede superar %lld caracteres
fr: Le titre ne doit pas dépasser %lld caractères
pl: Tytuł może mieć najwyżej %lld znaków
pt: O título não pode ter mais de %lld caracteres
ru: Название не длиннее %lld символов
uk: Назва не довша за %lld символів

source: L
es: P
fr: P
pl: P
pt: D
ru: П
uk: П

source: Language
es: Idioma
fr: Langue
pl: Język
pt: Idioma
ru: Язык
uk: Мова

source: Leave
es: Salir
fr: Quitter
pl: Opuść
pt: Sair
ru: Покинуть
uk: Покинути

source: Leave %@?
es: ¿Salir de %@?
fr: Quitter %@ ?
pl: Opuścić %@?
pt: Sair de %@?
ru: Покинуть %@?
uk: Покинути %@?

source: Leave group
es: Salir del grupo
fr: Quitter le groupe
pl: Opuść grupę
pt: Sair do grupo
ru: Покинуть группу
uk: Покинути групу

source: Leave the place empty to set the time alone.
es: Deja el lugar vacío para fijar solo la hora.
fr: Laissez le lieu vide pour ne fixer que l'heure.
pl: Zostaw miejsce puste, aby ustawić samą godzinę.
pt: Deixe o local vazio para definir só a hora.
ru: Оставьте место пустым, чтобы задать только время.
uk: Залиште місце порожнім, щоб задати лише час.

source: Leave tournament
es: Salir del torneo
fr: Quitter le tournoi
pl: Opuść turniej
pt: Sair do torneio
ru: Покинуть турнир
uk: Покинути турнір

source: Level
es: Nivel
fr: Niveau
pl: Poziom
pt: Nível
ru: Уровень
uk: Рівень

source: List
es: Lista
fr: Liste
pl: Lista
pt: Lista
ru: Список
uk: Список

source: Load earlier
es: Cargar anteriores
fr: Charger les précédents
pl: Wczytaj wcześniejsze
pt: Carregar anteriores
ru: Показать более ранние
uk: Показати раніші

source: Looking for
es: Se busca
fr: Recherche
pl: Poszukiwani
pt: Procura-se
ru: Кого ищут
uk: Кого шукають

source: Make admin
es: Hacer admin
fr: Nommer admin
pl: Mianuj adminem
pt: Tornar admin
ru: Сделать админом
uk: Зробити адміном

source: Map
es: Mapa
fr: Carte
pl: Mapa
pt: Mapa
ru: Карта
uk: Карта

source: Martial arts
es: Artes marciales
fr: Arts martiaux
pl: Sztuki walki
pt: Artes marciais
ru: Единоборства
uk: Єдиноборства

source: Match
es: Partido
pl: Mecz
pt: Partida
ru: Матч
uk: Матч

source: Match not found
es: Partido no encontrado
fr: Match introuvable
pl: Nie znaleziono meczu
pt: Partida não encontrada
ru: Матч не найден
uk: Матч не знайдено

source: Match not ready
es: El partido no está listo
fr: Match pas encore prêt
pl: Mecz nie jest gotowy
pt: Partida não está pronta
ru: Матч ещё не готов
uk: Матч ще не готовий

source: Match reminder
es: Recordatorio de partido de torneo
fr: Rappel de match de tournoi
pl: Przypomnienie o meczu
pt: Lembrete de partida
ru: Напоминание о матче
uk: Нагадування про матч

source: Matches
es: Partidos
fr: Matchs
pl: Mecze
pt: Partidas
ru: Матчи
uk: Матчі

source: Max price
es: Precio máximo
fr: Prix maximum
pl: Maks. cena
pt: Preço máximo
ru: Макс. цена
uk: Макс. ціна

source: Member
es: Miembro
fr: Membre
pl: Członek
pt: Membro
ru: Участник
uk: Учасник

source: Members
es: Miembros
fr: Membres
pl: Członkowie
pt: Membros
ru: Участники
uk: Учасники

source: Members may
es: Los miembros pueden
fr: Les membres peuvent
pl: Członkowie mogą
pt: Os membros podem
ru: Участники могут
uk: Учасники можуть

source: Members only
es: Solo miembros
fr: Réservé aux membres
pl: Tylko dla członków
pt: Só para membros
ru: Только для участников
uk: Лише для учасників

source: Message
es: Mensaje
pl: Wiadomość
pt: Mensagem
ru: Сообщение
uk: Повідомлення

source: Message deleted
es: Mensaje eliminado
fr: Message supprimé
pl: Wiadomość usunięta
pt: Mensagem eliminada
ru: Сообщение удалено
uk: Повідомлення видалено

source: Message not found
es: Mensaje no encontrado
fr: Message introuvable
pl: Nie znaleziono wiadomości
pt: Mensagem não encontrada
ru: Сообщение не найдено
uk: Повідомлення не знайдено

source: More
es: Más
fr: Plus
pl: Więcej
pt: Mais
ru: Ещё
uk: Ще

source: More teams or players need to enter before it can start.
es: Deben inscribirse más equipos o jugadores antes de empezar.
fr: Il faut plus d'équipes ou de joueurs inscrits avant de commencer.
pl: Przed rozpoczęciem musi zgłosić się więcej drużyn lub graczy.
pt: Mais equipes ou jogadores precisam se inscrever antes de começar.
ru: Чтобы начать, нужно больше команд или игроков.
uk: Щоб почати, потрібно більше команд або гравців.

source: Move the map until the pin sits on the spot.
es: Mueve el mapa hasta que el marcador quede sobre el lugar.
fr: Déplacez la carte jusqu’à ce que l’épingle soit sur le lieu.
pl: Przesuwaj mapę, aż pinezka znajdzie się na miejscu.
pt: Mova o mapa até o marcador ficar sobre o local.
ru: Двигайте карту, пока метка не окажется на нужном месте.
uk: Рухайте карту, доки позначка не опиниться на потрібному місці.

source: Name
es: Nombre
fr: Nom
pl: Nazwa
pt: Nome
ru: Название
uk: Назва

source: Name the place
es: Pon nombre al lugar
fr: Nommez le lieu
pl: Nazwij miejsce
pt: Dê um nome ao local
ru: Укажите место
uk: Укажіть місце

source: Name your team
es: Nombra tu equipo
fr: Nommez votre équipe
pl: Nazwij drużynę
pt: Nomeie sua equipe
ru: Как назвать команду?
uk: Як назвати команду?

source: Needs at least %lld players
es: Se necesitan al menos %lld jugadores
fr: Il faut au moins %lld joueurs
pl: Potrzeba co najmniej %lld graczy
pt: Precisa de pelo menos %lld jogadores
ru: Нужно не меньше %lld игроков
uk: Потрібно не менше %lld гравців

source: Needs at least %lld teams
es: Se necesitan al menos %lld equipos
fr: Il faut au moins %lld équipes
pl: Potrzeba co najmniej %lld drużyn
pt: Precisa de pelo menos %lld equipes
ru: Нужно не меньше %lld команд
uk: Потрібно не менше %lld команд

source: New game
es: Nuevo partido
fr: Nouveau match
pl: Nowa gra
pt: Novo jogo
ru: Новая игра
uk: Нова гра

source: New games show up here as people create them.
es: Los nuevos partidos aparecerán aquí a medida que la gente los cree.
fr: Les nouveaux matchs apparaissent ici au fil de leur création.
pl: Nowe gry pojawią się tutaj, gdy ktoś je utworzy.
pt: Os novos jogos aparecem aqui à medida que são criados.
ru: Новые игры появятся здесь, как только их кто-то создаст.
uk: Нові ігри з’являтимуться тут, щойно їх хтось створить.

source: New group
es: Nuevo grupo
fr: Nouveau groupe
pl: Nowa grupa
pt: Novo grupo
ru: Новая группа
uk: Нова група

source: New here? Create an account
es: ¿Eres nuevo? Crea una cuenta
fr: Nouveau ici ? Créez un compte
pl: Nowy tutaj? Utwórz konto
pt: É novo aqui? Crie uma conta
ru: Впервые здесь? Создайте аккаунт
uk: Вперше тут? Створіть обліковий запис

source: New tournament
es: Nuevo torneo
fr: Nouveau tournoi
pl: Nowy turniej
pt: Novo torneio
ru: Новый турнир
uk: Новий турнір

source: No draws here
es: Aquí no hay empates
fr: Pas de match nul ici
pl: Tu nie ma remisów
pt: Sem empates aqui
ru: Ничьих здесь нет
uk: Нічиїх тут немає

source: No games yet
es: Aún no hay partidos
fr: Pas encore de match
pl: Nie ma jeszcze gier
pt: Ainda não há jogos
ru: Игр пока нет
uk: Ігор поки немає

source: No group
es: Sin grupo
fr: Aucun groupe
pl: Bez grupy
pt: Sem grupo
ru: Без группы
uk: Без групи

source: No group chats yet. Join a group to start one.
es: Aún no hay chats de grupo. Únete a un grupo para empezar.
fr: Pas encore de discussion de groupe. Rejoignez un groupe pour commencer.
pl: Nie ma jeszcze czatów grupowych. Dołącz do grupy, aby zacząć.
pt: Ainda não há conversas de grupo. Entre num grupo para começar.
ru: Групповых чатов пока нет. Вступите в группу, чтобы начать.
uk: Групових чатів поки немає. Приєднайтеся до групи, щоб почати.

source: No groups in common yet
es: Aún no hay grupos en común
fr: Pas encore de groupe en commun
pl: Nie ma jeszcze wspólnych grup
pt: Ainda não há grupos em comum
ru: Общих групп пока нет
uk: Спільних груп поки немає

source: No groups yet. Find one on Explore, or create your own.
es: Aún no hay grupos. Encuentra uno en Explorar o crea el tuyo.
fr: Pas encore de groupe. Trouvez-en un dans Explorer ou créez le vôtre.
pl: Nie ma jeszcze grup. Znajdź grupę w Odkrywaj albo utwórz własną.
pt: Ainda não há grupos. Encontre um em Explorar ou crie o seu.
ru: Групп пока нет. Найдите группу в Обзоре или создайте свою.
uk: Груп поки немає. Знайдіть групу в Огляді або створіть свою.

source: No invite needed.
es: No hace falta invitación.
fr: Aucune invitation nécessaire.
pl: Zaproszenie nie jest potrzebne.
pt: Não é preciso convite.
ru: Приглашение не нужно.
uk: Запрошення не потрібне.

source: No limit: anyone can join.
es: Sin límite: cualquiera puede unirse.
fr: Sans limite : tout le monde peut rejoindre.
pl: Bez limitu: każdy może dołączyć.
pt: Sem limite: qualquer pessoa pode entrar.
ru: Без ограничения: присоединиться может любой.
uk: Без обмеження: приєднатися може будь-хто.

source: No messages yet
es: Aún no hay mensajes
fr: Pas encore de message
pl: Nie ma jeszcze wiadomości
pt: Ainda não há mensagens
ru: Сообщений пока нет
uk: Повідомлень поки немає

source: No tournaments yet
es: Aún no hay torneos
fr: Pas encore de tournoi
pl: Nie ma jeszcze turniejów
pt: Ainda não há torneios
ru: Турниров пока нет
uk: Турнірів поки немає

source: No worries. You can try again whenever you like.
es: No pasa nada. Puedes volver a intentarlo cuando quieras.
fr: Pas de souci. Vous pourrez réessayer quand vous voudrez.
pl: Nic się nie stało. Możesz spróbować ponownie, kiedy chcesz.
pt: Sem problema. Pode tentar de novo quando quiser.
ru: Ничего страшного. Попробуйте снова, когда захотите.
uk: Нічого страшного. Спробуйте знову, коли захочете.

source: Nobody blocked
es: Nadie bloqueado
fr: Personne n’est bloqué
pl: Nikt nie jest zablokowany
pt: Ninguém bloqueado
ru: Никто не заблокирован
uk: Нікого не заблоковано

source: Nobody found
es: No se ha encontrado a nadie
fr: Personne trouvé
pl: Nikogo nie znaleziono
pt: Ninguém encontrado
ru: Никого не найдено
uk: Нікого не знайдено

source: Nobody has entered yet
es: Todavía no hay inscritos
fr: Personne ne s'est encore inscrit
pl: Nikt jeszcze się nie zapisał
pt: Ninguém se inscreveu ainda
ru: Пока никто не записался
uk: Поки ніхто не записався

source: Nobody to invite yet
es: Aún no hay a quién invitar
fr: Personne à inviter pour l’instant
pl: Nie ma jeszcze kogo zaprosić
pt: Ainda não há ninguém para convidar
ru: Пока некого пригласить
uk: Поки нікого запросити

source: Not a member
es: No eres miembro
fr: Pas membre
pl: Nie jesteś członkiem
pt: Não é membro
ru: Вы не участник
uk: Ви не учасник

source: Not allowed
es: No permitido
fr: Non autorisé
pl: Brak uprawnień
pt: Não permitido
ru: Недостаточно прав
uk: Недостатньо прав

source: Not enough entries
es: No hay suficientes inscripciones
fr: Pas assez d'inscriptions
pl: Za mało zgłoszeń
pt: Inscrições insuficientes
ru: Недостаточно заявок
uk: Недостатньо заявок

source: Not in this game
es: No estás en este partido
fr: Vous n’êtes pas dans ce match
pl: Nie jesteś w tej grze
pt: Não está neste jogo
ru: Вы не в этой игре
uk: Ви не в цій грі

source: Not sent
es: No enviado
fr: Non envoyé
pl: Nie wysłano
pt: Não enviada
ru: Не отправлено
uk: Не надіслано

source: Not sent. Tap to retry.
es: No enviado. Toca para reintentar.
fr: Non envoyé. Touchez pour réessayer.
pl: Nie wysłano. Dotknij, aby spróbować ponownie.
pt: Não enviada. Toque para tentar novamente.
ru: Не отправлено. Нажмите, чтобы повторить.
uk: Не надіслано. Торкніться, щоб повторити.

source: Not set
es: Sin definir
fr: Non défini
pl: Nie ustawiono
pt: Não definido
ru: Не задано
uk: Не задано

source: Not your game
es: No es tu partido
fr: Ce n’est pas votre match
pl: To nie Twoja gra
pt: Não é o seu jogo
ru: Это не ваша игра
uk: Це не ваша гра

source: Not your match
es: No es tu partido
fr: Ce n'est pas votre match
pl: To nie Twój mecz
pt: Não é a sua partida
ru: Это не ваш матч
uk: Це не ваш матч

source: Not your tournament
es: No es tu torneo
fr: Ce n'est pas votre tournoi
pl: To nie Twój turniej
pt: Não é o seu torneio
ru: Это не ваш турнир
uk: Це не ваш турнір

source: Nothing found
es: No se ha encontrado nada
fr: Aucun résultat
pl: Nic nie znaleziono
pt: Nada encontrado
ru: Ничего не найдено
uk: Нічого не знайдено

source: Nothing here yet
es: Aún no hay nada
fr: Rien ici pour l’instant
pl: Nic tu jeszcze nie ma
pt: Ainda não há nada aqui
ru: Здесь пока пусто
uk: Тут поки порожньо

source: Nothing matches
es: Nada coincide
fr: Aucune correspondance
pl: Brak dopasowań
pt: Nada corresponde
ru: Ничего не подходит
uk: Нічого не підходить

source: Nothing yet
es: Aún nada
fr: Rien pour l’instant
pl: Jeszcze nic
pt: Ainda nada
ru: Пока ничего
uk: Поки нічого

source: Off
es: Desactivado
fr: Désactivé
pl: Wył.
pt: Desativado
ru: Выкл.
uk: Вимк.

source: On
es: Activado
fr: Activé
pl: Wł.
pt: Ativado
ru: Вкл.
uk: Увімк.

source: Only admins can do that in this group.
es: Solo los administradores pueden hacer eso en este grupo.
fr: Seuls les admins peuvent faire cela dans ce groupe.
pl: W tej grupie mogą to robić tylko administratorzy.
pt: Só os administradores podem fazer isso neste grupo.
ru: В этой группе это могут делать только администраторы.
uk: У цій групі це можуть робити лише адміністратори.

source: Only people who are invited can join
es: Solo pueden unirse las personas invitadas
fr: Seules les personnes invitées peuvent rejoindre
pl: Dołączyć mogą tylko zaproszone osoby
pt: Só podem entrar pessoas convidadas
ru: Вступить могут только приглашённые
uk: Приєднатися можуть лише запрошені

source: Only players can invite
es: Solo los participantes pueden invitar
fr: Seuls les participants peuvent inviter
pl: Zapraszać mogą tylko uczestnicy
pt: Só os participantes podem convidar
ru: Приглашать могут только участники
uk: Запрошувати можуть лише учасники

source: Only the host can change a game.
es: Solo el organizador puede modificar un partido.
fr: Seul l’organisateur peut modifier un match.
pl: Tylko organizator może zmienić grę.
pt: Só o organizador pode alterar um jogo.
ru: Изменять игру может только организатор.
uk: Змінювати гру може лише організатор.

source: Only the name, description and place can change now.
es: Ahora solo pueden cambiar el nombre, la descripción y el lugar.
fr: Seuls le nom, la description et le lieu peuvent encore changer.
pl: Teraz można zmienić tylko nazwę, opis i miejsce.
pt: Agora só o nome, a descrição e o local podem mudar.
ru: Теперь можно изменить только название, описание и место.
uk: Тепер можна змінити лише назву, опис і місце.

source: Only the organiser can do that.
es: Solo el organizador puede hacerlo.
fr: Seul l'organisateur peut le faire.
pl: Tylko organizator może to zrobić.
pt: Só o organizador pode fazer isso.
ru: Это может сделать только организатор.
uk: Це може зробити лише організатор.

source: Only the players of a match can report its result.
es: Solo los jugadores de un partido pueden informar su resultado.
fr: Seuls les joueurs d'un match peuvent en déclarer le résultat.
pl: Tylko gracze danego meczu mogą zgłosić jego wynik.
pt: Só os jogadores de uma partida podem informar o resultado.
ru: Результат могут сообщить только участники матча.
uk: Результат можуть повідомити лише учасники матчу.

source: Open chat
es: Abrir chat
fr: Ouvrir la discussion
pl: Otwórz czat
pt: Abrir conversa
ru: Открыть чат
uk: Відкрити чат

source: Open game
es: Abrir partido
fr: Ouvrir le match
pl: Otwórz grę
pt: Abrir jogo
ru: Открыть игру
uk: Відкрити гру

source: Open reports show up here.
es: Aquí aparecen las denuncias abiertas.
fr: Les signalements en cours apparaissent ici.
pl: Tutaj pojawią się otwarte zgłoszenia.
pt: As denúncias em aberto aparecem aqui.
ru: Здесь появятся открытые жалобы.
uk: Тут з’являтимуться відкриті скарги.

source: Open spots only
es: Solo con plazas libres
fr: Places disponibles uniquement
pl: Tylko z wolnymi miejscami
pt: Só com vagas livres
ru: Только со свободными местами
uk: Лише з вільними місцями

source: Open tournament
es: Abrir torneo
fr: Ouvrir le tournoi
pl: Otwórz turniej
pt: Abrir torneio
ru: Открыть турнир
uk: Відкрити турнір

source: Organised by %@
es: Organiza %@
fr: Organisé par %@
pl: Organizuje %@
pt: Organizado por %@
ru: Организует %@
uk: Організовує %@

source: Other
es: Otro
fr: Autre
pl: Inne
pt: Outro
ru: Другое
uk: Інше

source: Owner
es: Propietario
fr: Propriétaire
pl: Właściciel
pt: Proprietário
ru: Владелец
uk: Власник

source: Owners can't leave their group. Delete it instead.
es: El propietario no puede salir de su grupo. Elimínalo en su lugar.
fr: Le propriétaire ne peut pas quitter son groupe. Supprimez-le plutôt.
pl: Właściciel nie może opuścić swojej grupy. Zamiast tego ją usuń.
pt: O proprietário não pode sair do seu grupo. Elimine-o em vez disso.
ru: Владелец не может покинуть свою группу. Вместо этого удалите её.
uk: Власник не може покинути свою групу. Натомість видаліть її.

source: P
es: PJ
fr: J
pl: M
pt: J
ru: И
uk: І

source: Padel
es: Pádel
ru: Падел
uk: Падел

source: Password
es: Contraseña
fr: Mot de passe
pl: Hasło
pt: Senha
ru: Пароль
uk: Пароль

source: People you block disappear from your chats.
es: Las personas que bloqueas desaparecen de tus chats.
fr: Les personnes bloquées disparaissent de vos discussions.
pl: Zablokowane osoby znikają z Twoich czatów.
pt: As pessoas que bloqueia desaparecem das suas conversas.
ru: Заблокированные люди исчезают из ваших чатов.
uk: Заблоковані люди зникають із ваших чатів.

source: People you share a group or a game with show up here.
es: Aquí aparecen las personas con las que compartes un grupo o un partido.
fr: Les personnes avec qui vous partagez un groupe ou un match apparaissent ici.
pl: Tutaj pojawią się osoby, z którymi masz wspólną grupę lub grę.
pt: As pessoas com quem partilha um grupo ou um jogo aparecem aqui.
ru: Здесь появятся люди из ваших групп и игр.
uk: Тут з’являтимуться люди з ваших груп та ігор.

source: Person not found
es: Persona no encontrada
fr: Personne introuvable
pl: Nie znaleziono osoby
pt: Pessoa não encontrada
ru: Человек не найден
uk: Людину не знайдено

source: Photo
es: Foto
pl: Zdjęcie
pt: Foto
ru: Фото
uk: Фото

source: Photo library
es: Fototeca
fr: Photothèque
pl: Biblioteka zdjęć
pt: Fototeca
ru: Галерея
uk: Галерея

source: Pick a sport.
es: Elige un deporte.
fr: Un sport au choix.
pl: Wybierz sport.
pt: Escolha um desporto.
ru: Выбери спорт.
uk: Обери спорт.

source: Pick a start at least %lld minutes from now
es: Elige un inicio dentro de al menos %lld minutos
fr: Choisissez un début dans au moins %lld minutes
pl: Wybierz początek co najmniej %lld minut od teraz
pt: Escolha um início daqui a pelo menos %lld minutos
ru: Начало не раньше чем через %lld минут
uk: Початок не раніше ніж через %lld хвилин

source: Pictures can be up to %lld MB, videos up to %lld MB and %lld minutes, files up to %lld MB.
es: Las fotos pueden tener hasta %lld MB, los vídeos hasta %lld MB y %lld minutos, los archivos hasta %lld MB.
fr: Photos jusqu’à %lld Mo, vidéos jusqu’à %lld Mo et %lld minutes, fichiers jusqu’à %lld Mo.
pl: Zdjęcia do %lld MB, filmy do %lld MB i %lld minut, pliki do %lld MB.
pt: Fotos até %lld MB, vídeos até %lld MB e %lld minutos, ficheiros até %lld MB.
ru: Фото до %lld МБ, видео до %lld МБ и %lld минут, файлы до %lld МБ.
uk: Фото до %lld МБ, відео до %lld МБ і %lld хвилин, файли до %lld МБ.

source: Place name
es: Nombre del lugar
fr: Nom du lieu
pl: Nazwa miejsca
pt: Nome do local
ru: Название места
uk: Назва місця

source: Play tonight.
es: Juega esta noche.
fr: Jouez ce soir.
pl: Zagraj dziś wieczorem.
pt: Jogue hoje à noite.
ru: Играй сегодня.
uk: Грай сьогодні.

source: Played
es: Jugado
fr: Joué
pl: Rozegrany
pt: Jogada
ru: Сыгран
uk: Зіграно

source: Played %@
es: Jugó %@
fr: A joué %@
pl: Grał w %@
pt: Jogou %@
ru: Вместе в %@
uk: Разом у %@

source: Players
es: Jugadores
fr: Joueurs
pl: Gracze
pt: Jogadores
ru: Игроки
uk: Гравці

source: Please accept the updated terms
es: Acepta las condiciones actualizadas
fr: Veuillez accepter les nouvelles conditions
pl: Zaakceptuj zaktualizowane warunki
pt: Aceite os termos atualizados
ru: Примите обновлённые условия
uk: Прийміть оновлені умови

source: Please rephrase
es: Reformula el texto
fr: Veuillez reformuler
pl: Przeredaguj tekst
pt: Reformule o texto
ru: Перефразируйте
uk: Перефразуйте

source: Please sign in again to continue.
es: Vuelve a iniciar sesión para continuar.
fr: Veuillez vous reconnecter pour continuer.
pl: Zaloguj się ponownie, aby kontynuować.
pt: Entre novamente para continuar.
ru: Чтобы продолжить, войдите снова.
uk: Щоб продовжити, увійдіть знову.

source: Please try again
es: Inténtalo de nuevo
fr: Veuillez réessayer
pl: Spróbuj ponownie
pt: Tente novamente
ru: Попробуйте ещё раз
uk: Спробуйте ще раз

source: Please try again in a moment.
es: Inténtalo de nuevo en un momento.
fr: Veuillez réessayer dans un instant.
pl: Spróbuj ponownie za chwilę.
pt: Tente novamente daqui a pouco.
ru: Попробуйте снова чуть позже.
uk: Спробуйте знову за хвилину.

source: Please wait a moment before trying again.
es: Espera un momento antes de volver a intentarlo.
fr: Veuillez patienter un instant avant de réessayer.
pl: Odczekaj chwilę przed kolejną próbą.
pt: Aguarde um momento antes de tentar novamente.
ru: Подождите немного перед следующей попыткой.
uk: Зачекайте трохи перед наступною спробою.

source: Price per person
es: Precio por persona
fr: Prix par personne
pl: Cena za osobę
pt: Preço por pessoa
ru: Цена с человека
uk: Ціна з особи

source: Privacy policy
es: Política de privacidad
fr: Politique de confidentialité
pl: Polityka prywatności
pt: Política de privacidade
ru: Политика конфиденциальности
uk: Політика конфіденційності

source: Private
es: Privado
fr: Privé
pl: Prywatna
pt: Privado
ru: Закрытая
uk: Закрита

source: Profile
es: Perfil
fr: Profil
pl: Profil
pt: Perfil
ru: Профиль
uk: Профіль

source: Public
es: Público
pl: Publiczna
pt: Público
ru: Открытая
uk: Відкрита

source: Pull down to try again in a moment.
es: Desliza hacia abajo en un momento para reintentar.
fr: Tirez vers le bas dans un instant pour réessayer.
pl: Za chwilę pociągnij w dół, aby spróbować ponownie.
pt: Puxe para baixo daqui a pouco para tentar novamente.
ru: Чуть позже потяните вниз, чтобы повторить.
uk: За хвилину потягніть униз, щоб повторити.

source: Pull down to try again.
es: Desliza hacia abajo para reintentar.
fr: Tirez vers le bas pour réessayer.
pl: Pociągnij w dół, aby spróbować ponownie.
pt: Puxe para baixo para tentar novamente.
ru: Потяните вниз, чтобы повторить.
uk: Потягніть униз, щоб повторити.

source: Quarter-finals
es: Cuartos de final
fr: Quarts de finale
pl: Ćwierćfinały
pt: Quartas de final
ru: Четвертьфиналы
uk: Чвертьфінали

source: Questions? Write to %@
es: ¿Preguntas? Escribe a %@
fr: Des questions ? Écrivez à %@
pl: Masz pytania? Napisz na %@
pt: Dúvidas? Escreva para %@
ru: Есть вопросы? Напишите на %@
uk: Є запитання? Напишіть на %@

source: Real games near you.
es: Partidos reales cerca de ti.
fr: De vrais matchs près de vous.
pl: Prawdziwe gry w pobliżu.
pt: Jogos reais perto de si.
ru: Настоящие игры рядом.
uk: Справжні ігри поруч.

source: Record result
es: Registrar resultado
fr: Enregistrer le résultat
pl: Zapisz wynik
pt: Registrar resultado
ru: Записать результат
uk: Записати результат

source: Registration
es: Inscripción
fr: Inscriptions
pl: Rejestracja
pt: Inscrições
ru: Регистрация
uk: Реєстрація

source: Registration closed
es: Inscripción cerrada
fr: Inscriptions closes
pl: Rejestracja zamknięta
pt: Inscrições encerradas
ru: Регистрация закрыта
uk: Реєстрацію закрито

source: Registration closes
es: Inscripción hasta
fr: Inscriptions jusqu'au
pl: Rejestracja do
pt: Inscrições até
ru: Регистрация до
uk: Реєстрація до

source: Registration must close before the start
es: La inscripción debe cerrar antes del inicio
fr: Les inscriptions doivent se clore avant le début
pl: Rejestracja musi zamknąć się przed rozpoczęciem
pt: As inscrições devem encerrar antes do início
ru: Регистрация должна закрыться до начала
uk: Реєстрація має закритися до початку
